brew "ruby@2.7"
brew "swift-protobuf"
brew "node"
brew "git-delta"
brew "yarn"
brew "cmake"
brew "tclap"
brew "libxml2"
brew "readline"
brew "coreutils"
brew "git"
brew "cocoapods"
brew "less"
brew "ruby-install"
brew "git-lfs"

cask "speedcrunch"
cask "bartender"
cask "spotify"
