brew "node"
brew "git-delta"
brew "yarn"
brew "libxml2"
brew "git"
brew "cocoapods"
brew "less"
brew "ruby-install"
brew "git-lfs"

cask "speedcrunch"
cask "bartender"
cask "spotify"
cask "bettertouchtool"
cask "iterm2"
cask "obsidian"
