brew "node"
brew "git-delta"
brew "readline"
brew "coreutils"
brew "git"
brew "cocoapods"
brew "less"
brew "ruby-install"
brew "git-lfs"
brew "chruby"
brew "xcodes"
brew "gpg"
brew "gh"

cask "bartender"
cask "spotify"
cask "iterm2"
cask "obsidian"
cask "raycast"
cask "visual-studio-code"
cask "slack"
cask "tuple"
cask "signal"
cask "discord"
